// contents / sent 
[{
	__tooltip_monitoring_twitter:"- ENPICK에 등록된 모든 소셜 미디어 계정을 한번에 모니터링 할 수 있습니다. (각 소셜미디어별 로그인 과정이 필요없습니다. )<br/>- 미확인 컨텐츠는 해당 컨텐츠 수와 NEW 표시로 확인 컨텐츠와 구분됩니다. 미확인 컨텐츠만 확인하고 커뮤니케이션이 하기 때문에 업무 생산성을 높일 수 있습니다.<br/>- 댓글, 삭제, favorite가 가능합니다. (해당 내용은 페이스북에 실시간 반영됩니다.)<br/>- 답글수, 리트윗수, favorite수, 컨텐츠의 인게이지먼트 지수 확인이 가능합니다. <br/>- 댓글 내용 확인 및 클릭시 해당 사용자 트위터로 이동합니다.",
	__tooltip_monitoring_monitoring:"- ENPICK에 등록된 모든 소셜 미디어 계정을 한번에 모니터링 할 수 있습니다. (각 소셜미디어별 로그인 과정이 필요없습니다. )<br/>- 미확인 컨텐츠는 해당 컨텐츠 수와 NEW 표시로 확인 컨텐츠와 구분됩니다. 미확인 컨텐츠만 확인하고 커뮤니케이션이 하기 때문에 업무 생산성을 높일 수 있습니다.<br/>- 댓글, 삭제, favorite가 가능합니다. (해당 내용은 페이스북에 실시간 반영됩니다.)<br/>- 답글수, 리트윗수, favorite수, 컨텐츠의 인게이지먼트 지수 확인이 가능합니다. <br/>- 댓글 내용 확인 및 클릭시 해당 사용자 트위터로 이동합니다."
}]