// contents /create 
[{
	__twitter	:"트위터",
	__facebookprofile	:"페이스북 프로필",
	__facebookpage:"페이스북 페이지",
	__scheduled	:"예약발행",
	__send	:"발행완료",
	__save	:"저장",
	__add	:"채널 추가",
	__attach:"파일첨부",
	__save_to_draft:"임시저장",
	__remove	:"삭제", 
	__time: "시간",
	__message_send:"컨텐츠 발행이 완료되었습니다.",
	__on	:"on", 
	__date_not_choose:"발행 예약일을 선택해 주십시오.",
	__discard:"폐기",
	__tooltip_contents_create:"- 한 번에 여러 계정의 소셜미디어에 컨텐츠 발행이 가능합니다.<br/>- 여러 계정에 매번 로그인하지 않고 한번에 발행함으로써 업무 생산성을 높이고,예약 퍼블리싱 기능을 활용하여 고객이 가장 많이 보는 시간대에 맞게 컨텐츠를 퍼블리싱하면 컨텐츠 노출 효과를 높일 수 있습니다.<br/>- 로고 하단 add 버튼 클릭 후, 컨텐츠를 발행하고자 하는 소셜 미디어를 선택하시고 컨텐츠를 작성 및 발행(예약발행).",
	__tooltip_contents_contents:"- 한 번에 여러 계정의 소셜미디어에 컨텐츠 발행이 가능합니다.<br/>- 여러 계정에 매번 로그인하지 않고 한번에 발행함으로써 업무 생산성을 높이고,예약 퍼블리싱 기능을 활용하여 고객이 가장 많이 보는 시간대에 맞게 컨텐츠를 퍼블리싱하면 컨텐츠 노출 효과를 높일 수 있습니다.<br/>- 로고 하단 add 버튼 클릭 후, 컨텐츠를 발행하고자 하는 소셜 미디어를 선택하시고 컨텐츠를 작성 및 발행(예약발행)."

}]